Repository: JJJ/etw
Catalog: content/plugins/accesspress-social-counter/languages/accesspress-social-counter-*.po
Languages: sr_rs

source: Default Settings Restored Successfully
sr_rs: Podrazumevane postavke uspešno aktivirane

source: Cache Deleted Successfully
sr_rs: Keš uspešno obrisan

source: Settings Saved Successfully
sr_rs: Podešavanja uspešno sačuvana

source: Follow us for new updates
sr_rs: Pratite nas za nova ažuriranja

source: Social Profiles
sr_rs: Profili na društvenim mrežama

source: Display Settings
sr_rs: Prikaži podešavanja

source: Cache Settings
sr_rs: Podešavanja keša

source: How to use
sr_rs: Uputstvo za upotrebu

source: About
sr_rs: O

source: Are you sure you want to restore default settings?
sr_rs: Jeste li sigurni da želite da vratite podrazumevane postavke?

source: Restore Default Settings
sr_rs: Vrati podrazumevane postavke

source: Are you sure you want to delete cache?
sr_rs: Jeste li sigurni da želite da obrišete keš?

source: Delete Cache
sr_rs: Obriši keš

source: Title:
sr_rs: Naziv:

source: Theme:
sr_rs: Tema:

source: Cache Period
sr_rs: Period keša

source: Please enter the time in hours in which the count should be updated.Default is 24 hours
sr_rs: Unesite period u satima kad treba ažurirati brojač. Podrazumevana vrednost je 24 sata.

source: Social Profile Order
sr_rs: Redosled društvenih profila

source: Choose Theme
sr_rs: Izaberite temu

source: Theme 1
sr_rs: Tema 1

source: Theme 2
sr_rs: Tema 2

source: Theme 3
sr_rs: Tema 3

source: Theme 4
sr_rs: Tema 4

source: Theme 5
sr_rs: Tema 5

source: Counter Format
sr_rs: Format brojača

source: Display Counter
sr_rs: Prikaži brojač

source: Show/Hide
sr_rs: Prikaži/Sakrij

source: Facebook Page ID
sr_rs: ID Facebook stranice

source: Please enter the page ID or page name.For example:If your page url is https://www.facebook.com/AccessPressThemes then your page ID is AccessPressThemes
sr_rs: Unesite ID stranice ili naziv stranice. Na primer, ako je url vaše stranice https://www.facebook.com/AccessPressThemes, ID vaše stranice je AccessPressThemes

source: Twitter Username
sr_rs: Twitter korisničko ime

source: Please enter the twitter username.For example:apthemes
sr_rs: Unesite twitter korisničko ime. Na primer: apthemes

source: Twitter Consumer Key
sr_rs: Twitter ključ klijenta

source: Please create an app on Twitter through this link:
sr_rs: Kreirajte app na Twitter-u pomoću ovog linka:

source: and get this information.
sr_rs: i pogledajte podatke.

source: Twitter Consumer Secret
sr_rs: Twitter tajna klijenta

source: Twitter Access Token
sr_rs: Twitter token za pristup

source: Twitter Access Token Secret
sr_rs: Twitter tajna tokena za pristup

source: Google Plus Page Name or Profile ID
sr_rs: Google Plus naziv stranice ili ID profila

source: Please enter the page name or profile ID.For example:If your page url is https://plus.google.com/+BBCNews then your page name is +BBCNews
sr_rs: Unesite naziv stranice ili ID profila. Na primer: ako je url vaše stranice https://plus.google.com/+BBCNews, naziv stranice vam je +BBCNews

source: Google API Key
sr_rs: Google API ključ

source: To get your API Key, first create a project/app in <a href="https://console.developers.google.com/project" target="_blank">https://console.developers.google.com/project</a> and then turn on Google+ API from "APIs & auth >APIs inside your project.Then again go to "APIs & auth > APIs > Credentials > Public API access" and then click "CREATE A NEW KEY" button, select the "Browser key" option and click in the "CREATE" button, and then copy your API key and paste in above field.
sr_rs: Da biste dobili svoj API ključ, prvo kreirajte app projekta na <a href="https://console.developers.google.com/project" target="_blank">https://console.developers.google.com/project</a> a zatim uključite Google+ API iz "APIs & auth >API u svoj projekat. Zatim ponovo idite na "APIs & auth > API > Akreditivi > Javni API pristup" i kliknite na taster "KREIRAJ NOVI KLJUČ", odaberite opciju "Ključ pretraživača" i kliknite na taster "KREIRAJ", a onda kopirajte svoj API ključ i nalepite ga u gornje polje.

source: Instagram Username
sr_rs: Instagram korisničko ime

source: Please enter the instagram username
sr_rs: Instagram korisničko ime

source: Instagram User ID
sr_rs: ID korisnika Instagrama

source: Please enter the instagram user ID.You can get this information from <a href="http://www.pinceladasdaweb.com.br/instagram/access-token/" target="_blank">http://www.pinceladasdaweb.com.br/instagram/access-token/</a>
sr_rs: Unesite ID korisnika Instagrama. Taj podatak možete dobiti na <a href="http://www.pinceladasdaweb.com.br/instagram/access-token/" target="_blank">http://www.pinceladasdaweb.com.br/instagram/access-token/</a>

source: Instagram Access Token
sr_rs: Token za Instagram pristup

source: Please enter the instagram Access Token.You can get this information from <a href="http://www.pinceladasdaweb.com.br/instagram/access-token/" target="_blank">http://www.pinceladasdaweb.com.br/instagram/access-token/</a>
sr_rs: Unesite token za Instagram pristup. Taj podatak možete naći na <a href="http://www.pinceladasdaweb.com.br/instagram/access-token/" target="_blank">http://www.pinceladasdaweb.com.br/instagram/access-token/</a>

source: Youtube Username
sr_rs: Youtube korisničko ime

source: Please enter the youtube username.For example:accesspressthemes
sr_rs: Unesite svoje Youtube korisničko ime. Na primer: accesspressthemes

source: Youtube Channel URL
sr_rs: URL Youtube kanala

source: Please enter the youtube channel URL.For example:https://www.youtube.com/user/accesspressthemes
sr_rs: Unesite URL Youtube kanala. Na primer: https://www.youtube.com/user/accesspressthemes

source: SoundCloud Username
sr_rs: SoundCloud korisničko ime

source: Please enter the SoundCloud username.For example:bchettri
sr_rs: Unesite SoundCloud korisničko ime. Na primer: bchettri

source: SoundCloud Client ID
sr_rs: ID SoundCloud klijenta

source: Please enter the SoundCloud APP Client ID.You can get this information from <a href="http://soundcloud.com/you/apps/new">http://soundcloud.com/you/apps/new</a> after creating a new app
sr_rs: Unesite App ID SoundCloud klijenta. Taj podatak možete naći na <a href="http://soundcloud.com/you/apps/new">http://soundcloud.com/you/apps/new</a> nakon kreiranja nove aplikacije.

source: Dribbble Username
sr_rs: Dribbble korisničko ime

source: Please enter your dribbble username.For example:Creativedash
sr_rs: Unesite Dribbble korisničko ime. Na primer: Creativedash

source: Posts
sr_rs: Postovi

source: Comments
sr_rs: Komentari
